axel
build-essential
cmake
curl
imagemagick
libav-tools
libcurl4-openssl-dev
libgirepository1.0-dev
libglib2.0-dev
libssl-dev
moreutils
nload
nmap
ntp
p7zip-full
python-pip
rsync
screen
sudo
tmux
unrar
unzip
vim
zsh
